<?php

require_once("Style/header.php");



OpenWorkSpace();


?>


<p><strong>منطقة القصيم ..تعريف</strong><br>
&nbsp;</p>
<p>هي إحدى المناطق الإدارية بالمملكة العربية السعودية ومقر إمارتها مدينة بريده 
وتتميز بتوفر المياه الجوفية وتمد المملكة العربية السعودية بأفخر أنواع التمور 
والخضار وأهم مدنها بريدة أكبر المدن وعنيزة والرس والمذنب والبكيرية والبدائع 
والمذنب والخبراء ورياض الخبراء والأسياح وعقلة الصقور وضرية وعيون الجواء وغيرها 
ويذكر أن عنتر بن شداد وزهير بن ابي سلمى وابنه كعب بن زهير من اقدم المشاهير الذين 
عاشوا في هذه البقعة الجغرافية والأخير هو الأشهر الذي مدح في قصيدة المشهورة مقام 
النبوة صلى الله عليه وسلم.</p>
<p>وتقع القصيم في وسط المملكة ضمن هضبة نجد التي تشمل مناطق الرياض والقصيم وحائل، 
مما جعلها تحتل موقعا مرموقا من حيث التجارة والزراعة والسكان. والقصيم اسم ورد 
ذكره في المصادر القديمة، إذ جاء في لسان العرب أن القصيمة ما سهل من الأرض وكثر 
شجرة, والقصيمة منبت الغضى والأرطى والسلم. وتمر قديما بمنطقة القصيم طرق التجارة 
والحج التي ازدهرت خلال العصرين الأموي والعباسي, لاسيما طرق البصرة والكوفة وبغداد, 
ولا يزال القصيم يحتفظ بآثار ومعالم هذه الطرق ومحطاتها.&nbsp;</p>
<p>يعمل سكانها بالتجارة والزراعة والرعي والصناعة, يتوزعون في أكثر من أربعمائة 
مدينة وقرية وهجرة. وتتركز تجارة أهل القصيم عموماً بالثروة الزراعية كالحبوب 
والتمور والخضروات ونحوها وذلك نظراً لتوفر المياه السطحية والجوفية فيها, وكذلك 
بالثروة الحيوانية في الإبل والأبقار والأغنام إلى جانب الملابس والكماليات الأخرى. 
ومناخ القصيم لا يختلف عن مناخ وسـط الجزيرة العربية فهو بارد ممطر شتاء حار صيفا.</p>
<p>وترتبط منطقة القصيم بمناطق الرياض والمدينة المنورة وحائل بشبكة من الطرق 
البرية السريعة عالية الجودة. كما أن بها مطار إقليمي يتوسط المنطقة, وتنطلق منه 
بعض الرحلات الدولية إلى الدول العربية. كذلك يمر عبر منطقة القصيم قطار الشمال 
الذي يصل إلى منطقة الرياض ثم إلى المنطقة الشرقية.</p>
<p><br>
<strong>جغرافيا المنطقة</strong><br>
<strong>المناخ</strong><br>
حار صيفاً, بارد ممطر شتاءً, ويبلغ متوسط درجة الحرارة في الصيف حوالى 36 درجة 
مئوية وفي الشتاء 20 درجة مئوية ويمكن ان ترتفع درجة الحرارة في الصيف الى اكثر من 
40 درجة مئوية وتنخفض في الشتاء الى 10 درجات مئوية . اما متوسط الأمطار فيزيد 
قليلاً عن معظم أجزاء المملكة بسبب ارتفاع المنطقة ولكنه نادراً ما يزيد عن 200 ملم 
في السنة.<br>
<br>
<strong>الخصائص الطبيعية للمنطقة</strong><br>
يعتبر وادي الرما أهم ظاهرة طبيعية في منطقة القصيم، إذ يعبر المنطقة كلها من الغرب 
إلى الشرق كما أنه أطول واد بشبه الجزيرة العربية إذ يبلغ طوله الحالي 600 كلم من 
منبعه قرب المدينة المنورة إلى مصبه في رمال الثويرات شرقي القصيم. ويتصل بوادي 
الرمة عشرات الأودية من الشمال والجنوب. ومن الاودية التي تتصل به من الناحية 
الشمالية وادي المحلاني، وادي مرغالة، شعيب صبيح، شعيب الدليمية ،اما من الناحية 
الجنوبية فيتصل به وادي الجفن، وادي الرجلة، وادي الجرير، شعيب جرار، شعيب الداث، 
شعيب الخشيبي، وادي دخنة، وادي النساء كما أن وادي الرشاء كان يتصل بوادي الرمة 
قريبا من محافظة عنيزة، ولكن نفوذ الشقيقة وقف حائلا بين الواديين في الوقت الحاضر. 
ويتراوح ارتفاع أرض القصيم ما بين 600ـ750 م عن سطح البحر، وينحدر سطحها تدريجيا ،وبشكل 
عام من الغرب إلى الشرق. ويبلغ أقصى ارتفاع بقاعه عن سطح البحر كما اسلفنا بين 
600ـ750 م، ولكنه في بعض الهضاب يصل إلى 900 متر، الامر الذي يؤثر على المناخ. 
وليالي القصيم في الصيف كليالي الصحراء، نسيم عليل، وسماء صافية، ونجوم ساطعة في 
السماء تلذ رؤيتها للمولعين بهدوء الصحراء البديع.<br>
<br>
<strong>المساحة والحدود</strong><br>
تبلغ مساحتها حوالي 73.000 كيلومترا مربعاً وتمثل حوالي 3.2% من اجمالي مساحة 
المملكة. ويصل اقصى اتساع لها حوالي 480 كيلومتراً من الشمال الى الجنوب و400 
كيلومترا من الشرق الى الغرب . ويحدها من الشرق والجنوب منطقة الرياض ومن الشمال 
منطقة حائل ومن الغرب منطقة المدينة المنورة.<br>
<br>
<strong>السكان</strong><br>
وفقاً للتعداد العام الذي أجري في عام 1438 هـ /2017 م فقد بلغ إجمالي عدد السكان 
في منطقة القصيم 1.423.935&nbsp; نسمة، ويمثل هذا العدد حوالي 4,4% من إجمالي سكان 
المملكة الذي بلغ حوالي 32 مليون و 552 الف نسمة. وقد بلغ عدد السكان السعوديين في 
منطقة القصيم 1.009.543&nbsp; نسمة ويتوزع هؤلاء السكان حسب الجنس 511.037 (ذكور) و 
498.506 (إناث)، في حين يوجد بها 414.392 الف نسمة من السكان الغير سعوديين ويتوزع 
هؤلاء السكان حسب الجنس 310.273 (ذكور) و 104.119 (إناث) وبلغ إجمالي عدد المساكن 
المشغولة في المنطقة 264.480 وحدة سكنية.</p>




<?


CloseWorkSpace();



require_once("Style/footer.php");



?>
